/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Skrivebordsbillede";
"Desktop.pfm_description" =			"Skrivebordsbillede.";

"Background.pfm_title" =			"Baggrund";
"Background.pfm_description" =			"Oplysninger om baggrundsbillede.";
"default.pfm_title" =			"Standardbillede";
"default.pfm_description" =			"Oplysninger om standardbillede.";
"ImageFilePath.pfm_title" =			"Sti til billede";
"ImageFilePath.pfm_description" =			"Sti til billedarkiv. F.eks. \“/Bibliotek/Desktop Pictures/Aqua Blue.jpg\”.";

